micheleforese/fw_screen/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TINYUSB_CDC_ENABLED=y
CONFIG_TINYUSB_CDC_COUNT=2
CONFIG_LV_COLOR_16_SWAP=y
